{
    "legalnotice": {
        "title": "Impressum",
        "subtitle": "Informationen gemäß §5 Telemediengesetz",
        "noticeScope": "Diese rechtlichen Hinweise gelten für unsere Webseiten (*.bte-germany.de) und unsere Social Media Präsenzen auf <1>YouTube</1>, <3>Instagram</3> und <5>TikTok</5>.",
        "serviceProvider": "BTE Germany ist ein Angebot von:",
        "represented": "Vertreten durch den 1. Vorstandsvorsitzenden Robin Ferch, den 2. Vorstandsvorsitzenden Leander Schöngarth und den Kassenwart Malte Hironimus",
        "association": "BuildTheEarth Germany e.V. ist ein in das Vereinsregister in Darmstadt unter der Registernummer VR123123 eingetragener Verein im Sinne des §21 des Bürgerlichen Gesetzbuches (BGB).",
        "contact": "Kontaktmöglichkeiten",
        "mail": "E-Mail",
        "phone": "Telefon",
        "disclaimer": "Haftungsausschluss",
        "disclaimerText": "Die Inhalte dieses Onlineangebotes wurden sorgfältig und nach unserem derzeitigen Kenntnisstand erstellt, dienen jedoch nur der Information und entfalten keine rechtsverbindliche Wirkung, es sei denn, es handelt sich um rechtsverbindliche Angaben (z.B. Impressum, Datenschutzerklärung, AGB oder verbindliche Verbraucherhinweise). Wir behalten uns vor, den Inhalt ganz oder teilweise zu ändern oder zu löschen, soweit vertragliche Verpflichtungen hiervon unberührt bleiben. Alle Angebote sind freibleibend und unverbindlich. Die Inhalte fremder Internetseiten, auf die wir direkt oder indirekt verweisen, liegen außerhalb unseres Verantwortungsbereiches und wir machen uns diese nicht zu eigen. Wir übernehmen keine Verantwortung für etwaige Inhalte oder Nachteile, die sich aus der Nutzung der auf den verlinkten Websites verfügbaren Informationen ergeben. Alle auf dieser Website dargestellten Inhalte wie Texte, Fotos, Grafiken, Marken und Warenzeichen sind durch die jeweiligen Schutzrechte (Urheberrechte, Markenrechte) geschützt. Die Verwendung, Vervielfältigung etc. unterliegt unseren Rechten oder den Rechten der jeweiligen Urheber bzw. Rechteinhaber. Sollten Ihnen Rechtsverstöße innerhalb unseres Internetauftritts auffallen, bitten wir Sie, uns diese mitzuteilen. Bei Bekanntwerden von Rechtsverletzungen werden wir diese Inhalte und Links umgehend entfernen.",
        "noticeScopeTitle": "Umfang dieses Dokuments"
    }
}
