{
  "legalnotice": {
    "title": "Legal notice",
    "subtitle": "Information according to §5 Telemediengesetz (Telemedia Act) of the Federal Republic of Germany",
    "noticeScope": "This legal notice applies to our websites (*.bte-germany.de) and our social media presences on <1>YouTube</1>, <3>Instagram</3> and <5>TikTok</5>",
    "serviceProvider": "BTE Germany is a service run by:",
    "represented": "Represented by the 1st Chairman of the Board Robin Ferch, the 2nd Chairman of the Board Leander Schöngarth and the treasurer Malte Hironimus",
    "association": "BuildTheEarth Germany e.V. is an association registered in the register of associations in Darmstadt under the registration number VR123123 in accordance with §21 of the German Civil Code (Bürgerliches Gesetzbuch).",
    "contact": "Contact options",
    "mail": "Email",
    "phone": "Phone",
    "disclaimer": "Disclaimer",
    "disclaimerText": "The contents of this online offer have been prepared carefully and according to our current knowledge, but are for information purposes only and do not have any legally binding effect, unless it is legally binding information (eg the imprint, privacy policy, terms and conditions or mandatory consumer instructions). We reserve the right to change or delete the contents in whole or in part, provided that contractual obligations remain unaffected. All offers are subject to change and non-binding. The contents of external websites to which we refer directly or indirectly are outside our area of responsibility and we do not adopt them as our own. We accept no responsibility for any content or disadvantages arising from the use of the information available on the linked websites. All contents presented on this website, such as texts, photographs, graphics, brands and trademarks are protected by the respective protective rights (copyrights, trademark rights). The use, reproduction, etc. are subject to our rights or the rights of the respective authors or rights holders. If you notice any legal violations within our Internet presence, please inform us of them. We will remove illegal content and links immediately after becoming aware of them."
  }
}
